[FILE]
ANSICP=949
Author=비너스걸💋 VenusGirl💗: https://venusgirls.tistory.com/ & 松潭 권영관 [로보트킹, songdam@gmail.com]
Help=AIMP-ko.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA4A4A4A4A4A4FFFFFFF8F8F8DCDCDCE0E0E0F3F3F3FEFEFEFDFDFDFDFDFDFEFEFEF2F2F2DCDCDCD5D5D5F9F9F9FFFFFFA4A4A4A4A4A4FFFFFFD6D6D6868686868686C8C8C8FDFBFBFAF4F4FAF4F4FDFBFBC8C8C88F8F8F979797E1E1E1FFFFFFA4A4A4A4A4A4FFFFFFAFAFAF6E6E6E8C8D8DD0C2C2EAB3B4D26566D26566EAB3B4D8CBCBA1A3A3828282B2B2B2FFFFFFA4A4A4A4A4A4FFFFFFE2E2E2B5B6B6D0CACBDB9698C32D32B5050AB60506C53134DF9EA0D7D4D4BEBEBEE5E6E6FFFFFFA4A4A4A4A4A4FFFFFFFCFCFCFAFAFAF5E0E0BA779F730E6871075EA40119AB0D23CC8296F1ECF4FBFBFBFDFDFDFFFFFFA4A4A4A4A4A4FFFFFFFDFDFDFBFBFBECE3EE857EE71319EB0F12E6420CA14A17A59A86D8E9EBFCFBFBFBFDFDFDFFFFFFA4A4A4A4A4A4FFFFFFE4E4E4BFBEBED0D1D6959EF6293AFE0514FD0814FA2B39FA99A1F9D6D6DDC2C2C2E8E8E8FFFFFFA4A4A4A4A4A4FFFFFFA7A7A767676791908EBFC2D8A4ABFE5764FE5765FEA2AAFECED0E7AAAAA8777777AEAEAEFFFFFFA4A4A4A4A4A4FFFFFFD2D2D28080807B7B7ABDBDBDF7F7FCF1F2FEF2F3FEFAFAFEC8C8C88383837E7E7ED8D8D8FFFFFFA4A4A4A4A4A4FFFFFFF3F3F3CCCCCCD0D0D0EBEBEBFDFDFDFDFDFEFDFDFEFEFEFEF0F0F0D2D2D2C5C5C5F5F5F5FFFFFFA4A4A4A4A4A4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1042
Name=한국어 (대한민국)
VersionId=5400

[About]
B1=닫기
Caption=정보
L1=지원:
L2=제작자:
L4=디자이너:
L5=라이선스
L6=변경사항

[Actions]
EqualizerFrame=이퀄라이저
Form.AutoHide=모드: 자동 숨김으로 떠 있기
Form.DockTo=결합
Form.DockToEdges=화면 왼쪽으로|화면 오른쪽으로|화면 상단으로|화면 하단으로
Form.DoMaximize=최대화
Form.Fixed=모드: 고정
Form.Float=모드: 부동
Form.LockPlacement=창 위치 고정
Form.Maximize=최대화|복원
Form.Minimize=최소화
Form.StayOnTop=맨 위에 유지
Form.Undock=일반 모드
Form.Visible=%s - 표시|%s - 숨기기
PlaylistFrame=재생 목록
QuickSearch=빠른 검색
Tabs.ScrollDown=스크롤 탭 뒤로
Tabs.ScrollUp=스크롤 탭 앞으로
Visuals.VisualMenu=시각화 목록

[AddLinkDialog]
btnOk=확인
Caption=링크 추가
lbLink=스트리밍 링크:
lbName=이름:

[PartRepeatDialog]
Caption="A-B" 구간 반복
L1=지점 A:
L2=지점 B:
B1=설정
B2=제거

[AIMP]
acCopyTo=복사...
acFormsTogglePlaylistVisibility.h=재생 목록 표시/숨기기
acFormsTogglePlaylistVisibility=재생 목록
acHelp=도움말
acMainAddFiles.h=파일 추가
acMainAddFiles=파일
acMainAddFolder.h=폴더 추가
acMainAddFolder=폴더
acMainAddPlaylist.h=재생 목록 추가
acMainAddPlaylist=재생 목록
acMainAddURL.h=URL 추가
acMainAddURL=URL
acMainBookmarksManager=북마크 관리자
acMainDSPManager=사운드 효과
acMainDSPManagerCrossMixing=사운드 효과: 믹싱
acMainDSPManagerEQ=사운드 효과: 이퀄라이저
acMainDSPManagerDSP=사운드 효과: DSP/VST
acMainDSPManagerSilenceRemover=사운드 효과: 무음 제거기
acMainDSPManagerSoundEffects=사운드 효과: 일반
acMainDSPManagerVolumeNormalization=사운드 효과: 볼륨
acMainExit.h=AIMP 닫기
acMainMinimize.h=최소화 / 최대화
acMainOpenFiles.h=파일 열기
acMainOpenFiles=파일 열기
acMainOpenFolder=폴더 열기
acMainOpenPlaylist.h=재생 목록 가져오기
acMainOpenPlaylist=재생 목록 가져오기
acMainStayOnTop=맨 위에 유지
acMLCompressDB=데이터베이스 압축
acMLDeleteAll=모든 파일 삭제
acMLEditBookmark=북마크 편집...
acMLGroupingTreeDeleteSelected=삭제
acMLGroupingTreeDeleteSelectedPhysically=물리적으로 삭제
acMLLabelsDialog=레이블...
acMLMakeReport=보고서...
acMLMissedFiles=누락된 파일 찾기...
acMLPlayFiles=모두 재생
acMLPlayFilesShuffled=셔플 재생
acMLPlaySelectedFiles=선택한 파일 재생
acMLReloadTagsForAllFiles=모든 파일의 태그 다시 불러오기
acMLReloadTagsForSelectedFiles=선택한 파일의 태그 다시 불러오기
acMLResetStats=모든 파일의 통계 초기화
acMLResetStatsForSelectedFiles=선택한 파일의 통계 초기화
acMLTableDeleteSelected=선택 항목 삭제
acMLTableSendFilesToActivePlaylist=활성 재생 목록에 추가
acMoveTo=이동...
acOpenFolder=폴더 열기
acOptionHotkeys.h=단축키 설정
acOptionHotkeys=단축키
acOptionLangs.h=언어 설정
acOptionLangs=언어
acOptionPlugins.h=플러그인 설정
acOptionPlugins=플러그인
acOptions=환경 설정
acOptionShutdown.h=예약 설정
acOptionShutdown=예약
acOptionSkins.h=인터페이스 설정
acOptionSkins=스킨
acPlayableFileCopyFileToClipboard.h=클립보드에 파일 복사
acPlayableFileCopyInfoToClipboard.h=클립보드에 파일 정보 복사
acPlayableFileCopyToLastPath.h=현재 재생 중인 파일을 최근 선택한 폴더로 복사
acPlayableFileDeletePhysically=현재 재생 중인 파일을 물리적으로 삭제
acPlayableFileNextBookmark=다음 북마크
acPlayableFilePrevBookmark=이전 북마크
acPlayableFileShowFileInfo=현재 파일 정보
acPlayableFileShowQTE.h=태그 편집
acPlayableFileToggleSwitchInPlaylist.h=파일 재생 (켜짐 / 꺼짐)
acPlayerCrossMixing=크로스 믹싱: 켜짐 / 꺼짐
acPlayerJumpToTime=시간 이동
acPlayerNextTrack=다음 트랙
acPlayerPauseOnNextTrack=다음 트랙 시작 시 재생 일시 중단
acPlayerPlayPause=재생/일시 중지
acPlayerPrevTrack=이전 트랙
acPlayerRadioCapture=라디오 녹음
acPlayerRadioCaptureSingleTrack=라디오 녹음 (싱글 트랙만)
acPlayerRepeat=트랙 반복
acPlayerRepeatPartAB="А-B" 구간 반복
acPlayerSeekBackward.h=뒤로 탐색
acPlayerSeekForward.h=앞으로 탐색
acPlayerShuffle=셔플
acPlayerSpeedDecrease=속도: 감소
acPlayerSpeedIncrease=속도: 증가
acPlayerSpeedResetToDefaults=속도: 기본값으로 초기화
acPlayerStop.h=재생 중지
acPlayerStopAtEnd.h=현재 파일 이후 재생 중지
acPlayerTempoDecrease=템포: 감소
acPlayerTempoIncrease=템포: 증가
acPlayerTempoResetToDefaults=템포: 기본값으로 초기화
acPlayerVolumeDown.h=볼륨 -
acPlayerVolumeMute.h=음소거 (켜짐 / 꺼짐)
acPlayerVolumeMute=음소거
acPlayerVolumeUp.h=볼륨 +
acPlaylistAddSelectedToBookmarks=북마크 추가
acPlaylistAddSelectedToQueue=대기열에 추가
acPlaylistClose=재생 목록 닫기
acPlaylistCloseOthers=다른 재생 목록 닫기
acPlaylistCopySelectedToClipboard=선택한 파일을 클립보드에 복사
acPlaylistDeleteAll=모두 제거
acPlaylistDeleteDuplicates=중복 제거
acPlaylistDeleteNonExists=누락 제거
acPlaylistDeleteNonSelected=선택한 파일을 제외한 모든 파일 제거
acPlaylistDeleteSelected=선택한 파일 제거
acPlaylistDeleteSelectedPhysically=선택한 파일을 물리적으로 제거
acPlaylistDeleteSelectedPhysicallyWithFolder=선택한 파일과 해당 폴더를 물리적으로 삭제
acPlaylistDeleteSwitchedOff=사용할 수 없는 파일 제거
acPlaylistDeleteSwitchedOffPhysically=사용할 수 없는 파일 물리적으로 삭제
acPlaylistFindInML=음악 라이브러리에서 찾기
acPlaylistFindNewFiles=새 파일 찾기
acPlaylistFocusedItemShowQTE=파일 정보
acPlaylistInsertAfterPlayingItem=재생 후 삽입
acPlaylistInsertToQueueBeginning=시작 대기열에 추가
acPlaylistNew=새 재생 목록
acPlaylistNext.h=다음 재생 목록
acPlaylistNextAndPlay.h=다음 재생 목록 재생
acPlaylistPlayFocusedItem.h=선택한 파일 재생
acPlaylistPlayFocusedItem=재생
acPlaylistPlayPrevious=최근 재생 목록 재생
acPlaylistPrev.h=이전 재생 목록
acPlaylistPrevAndPlay.h=이전 재생 목록 재생
acPlaylistReloadFromPreimage=사전이미지에서 데이터 다시 불러오기
acPlaylistRemoveSelectedFromQueue=대기열에서 제거
acPlaylistRename=재생 목록 이름 바꾸기
acPlaylistReverse.h=정렬: 역순
acPlaylistReverse=역순
acPlaylistSave=재생 목록 내보내기
acPlaylistSaveFew=여러 재생 목록 내보내기
acPlaylistSortByArtist=아티스트별 정렬
acPlaylistSortByDuration=재생 시간순 정렬
acPlaylistSortByFileName=폴더순 정렬
acPlaylistSortByTitle=제목순 정렬
acPlaylistSortRandomize.h=정렬: 무작위
acPlaylistSortRandomize=무작위
acPlaylistRedo=다시 실행
acPlaylistUndo=실행 취소
acQueueClear=대기열 지우기
acQueueManager=대기열 관리자
acSearchAdvanced=고급 검색
acSearchQuick=빠른 검색 (시작 / 계속)
acSendToAudioConverter.h=오디오 변환기로 보내기
acSendToAudioConverter=오디오 변환기
acSendToTagEditor.h=태그 편집기로 보내기
acSendToTagEditor=태그 편집기
acUtilsAudioConverter=오디오 변환기
acUtilsAudioLibrary=음악 라이브러리
acUtilsTagEditor=태그 편집기
acVisualExitFromFullScreen=전체 화면 시각화 모드 종료
acVisualFullScreen=전체 화면 시각화
acVisualNext.h=다음 시각화
acVisualPrev.h=이전 시각화
CategoryMenu=범주
CategoryOptions=옵션
ClearPls=재생 목록 지우기
CM_DEL=재생 목록에서 제거
CM_SEL=파일 선택
ItmEQPos=왼쪽에 이퀄라이저 표시
miBMLocateInSource=소스에서 찾기
miBMPlaySelectedFromBeginning=선택한 파일 처음부터 재생
miBMResetTimestamp=타임스탬프 초기화
miCountdown=카운트 다운
miGroupBy=그룹별...
miMLBookmarks=북마크
miMLCreateDynPlaylist=스마트 재생 목록 만들기
miMLGroupingPreset=그룹화
miMLGroupingPresetAdd=추가...
miMLGroupingPresetEdit=편집...
miMLGroupingPresetRemove=삭제
miMLLabelsExclude=레이블 설정 해제
miMLLabelsInclude=레이블 설정
miMLManageDB=데이터베이스
miMLReload=새로 고침...
miMLTableSendToPlaylist=재생 목록에 보내기
miMLTableViewAlbumThumbnails=보기: 앨범 썸네일
miMLTableViewDefault=보기: 표
miMLTableViewGroupDetails=보기: 그룹 세부 사항
miMLUnloadDataSource=데이터 소스 사용 안 함
miPersonalSettings=개인 설정
miPlaylistNewSmart=새 스마트 재생 목록
miPreimageSettings=미리 이미지 설정
miRadioCaptureStop=녹음 중지
miRadioCatalogs=인터넷 라디오 목록
miReadOnly=변경사항 잠금
miRemoval=제거
miSelectAll=모든 파일 선택
miSelectNone=선택 지우기
miSelectPls=재생 목록 선택
miSelectSwitchedOn=모두 사용 선택
miSendTo=보내기
miSendToPlaylist=다른 재생 목록에 보내기
miSortByPatternOptions=환경 설정
miSortRandomizeGroupItems=그룹 항목 무작위화
miSortRandomizeGroups=그룹 무작위화
miSortRandomizeGroupsAndItItems=그룹 및 해당 항목 무작위화
miSwitchOff=사용 안 함
miSwitchOn=사용함
N6=태그 재검색
N7=가장 가까운 예약된 작업:
N20=대기열
N22=트레이
N31=시각화 모드
N34=추가
N35=창 표시
N36=이퀄라이저
N37=시각화 창
N38=(모두 숨기기)
N39=편집
N40=시각화
N41=스킨
N43=도움말
N47=종료
N56=유틸리티
N70=전역 단축키 일시 중단
N75=유틸리티
N79=현재 표시
N80=프리셋 불러오기
N81=프리셋 저장
N83=모든 효과 설정 초기화
N84=이퀄라이저 설정 초기화
N85=모두 최소화
N86=모두 최대화
N90=플레이어
N91=재생/일시 중지
N92=중지
N93=파일 추가
N95=이전 트랙
N96=다음 트랙
N98=볼륨
N114=유사한 범주와 병합
N115=유사한 범주 모두 병합
N141=총 재생 시간
N142=남은 재생 시간
N143=선택한 파일의 재생 시간
pmAdd.h=항목 메뉴 추가
pmDelete.h=항목 메뉴 제거
pmEqualizer.h=이퀄라이저 설정
pmMainMenu.h=기본 메뉴
pmManagePlaylist.h=재생 목록 관리
pmMisc.h=기타 메뉴
pmMLDelete.h=항목 메뉴 제거
pmMLGroupingPresets.h=프리셋 그룹화
pmMLLabels.h=레이블 메뉴
pmMLMainMenu.h=기본 메뉴 - 음악 라이브러리
pmMLMisc.h=기타 메뉴
pmMLTableViews.h=보기
pmNewPlaylist.h=새 재생 목록
pmPlaylistList.h=재생 목록 목록
pmQuickOptions.h=빠른 설정
pmSorting.h=항목 메뉴 정렬
pmUtilities.h=유틸리티
SentToNewPLS=새 재생 목록에
TCFixFloat=플로팅 표시줄 고정
TL=트랙 목록 저장
TrayCotnrol=미니 플레이어 표시

[AIMPBookmarkEditDialog]
Caption=북마크 편집
L1=제목:
L2=경로:
L3=레이블:
L4=타임스탬프:
L5=설명:

[AIMPConverterStatsDialog]
btnOK=확인
Caption=변환 완료!
cbDontShowAgain=다시 표시하지 않음
Message=파일 수: %0:s\n\n시간: %2:s\n시간 (평균): %3:s\n\n입력: %5:s\n출력: %6:s\n저장: %4:s

[AIMPML]
Added=추가
Album=앨범
AlbumArtist=앨범 아티스트
Artist=아티스트
BitDepth=비트 깊이
Bitrate=비트 전송률
BPM=BPM
Channels=채널
Comment=주석
Composer=작곡가
Conductor=지휘자
Copyrights=저작권
CreatedAt=만든 날짜
DiskNumber=디스크 #
Duration=재생 시간
FileFormat=파일 형식
FileName=파일 이름
FileSize=파일 크기
Genre=장르
Labels=레이블
LastModification=파일 수정 날짜
LastPlayback=최근 재생
Lyricist=작사가
Mood=분위기
PlaybackCount=재생 횟수
Timestamp=타임스탬프
Name=이름
Source=소스
Publisher=발행자
Rating=등급
SampleRate=샘플 비율
Title=제목
TrackNumber=트랙 #
Type=유형
URL=링크
UserMark=사용자 등급
Year=연도

[AIMPML.Controls]
Customize=사용자 정의
DataSourceList=데이터 소스 목록
History=재생 기록
NewLabel=새 레이블
NewLabelDialog=새 레이블...
None=(없음)
ResetAllFilters=모든 필터 초기화
ResetFilter=필터 초기화
ShowAll=(모두 표시)
UnsetAllLabels=모든 레이블 설정 해제

[AIMPML.Reports]
AlbumCount=앨범 수:
ArtistCount=아티스트 수:
Common=통계
FavoriteAlbums=좋아하는 앨범 (상위 %d)
FavoriteArtists=좋아하는 아티스트 (상위 %d)
FavoriteGenres=좋아하는 장르 (상위 %d)
FavoriteTracks=좋아하는 트랙 (상위 %d)
GenreCount=장르 수:
L1=재생 횟수:
L2=트랙 수
L3=총 재생 시간 (~)
L4=아티스트
L5=경청
L6=합계
TrackCount=트랙 수:

[AIMPML.Presets]
BestTracks.C=최고의 트랙
BestTracks.V=상위 %d|높은 등급
NewTracks.C=새 트랙
NewTracks.V=오늘 하루|3일 동안|1주 동안|2주 동안|한 달 동안|재생하지 않음
Days=오늘|어제|주|월

[AIMPMLFilterEditorDialog]
btnCancel=취소
btnOK=확인
Caption=필터 매개변수
pcpFilter=필터링

[AIMPMLFilterEditorDialog.FilterControl]
C=규칙 추가
G=그룹 추가
Op0=같은
Op1=다른
Op2=사이
Op3=작은
Op4=작거나 같음
Op5=큰
Op6=크거나 같음
Op7=포함
Op8=시작
Op9=끝
Op10=지난 X 일
R=삭제

[AIMPMLGroupDetailsCustomizationForm]
btnReset=초기화
Caption=그룹 레이아웃 사용자 정의
GB1=그룹화 필드
GB2=그룹 세부 사항 필드

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=지우기
btnEditFilter=편집...
Caption=그룹화 템플릿
L1=자동 이름
L2=필드별로 그룹화
L3=사용자 지정 필터
lbName=이름
lvAvailable=사용 가능한 필드
lvGroup=사용된 필드

[AIMPMLLabelsDialog]
acMoveLeft=레이블 설정
acMoveRight=레이블 설정 해제
acRemove=레이블 제거
acRename=레이블 이름 바꾸기
btnCancel=취소
btnOK=확인
C1=레이블
C2=사용 가능한 레이블
Caption=레이블
L1=레이블 이름 입력
L2=추가
miSetToAll=모든 파일에 적용
miUndoSetToAll=실행 취소: 모든 파일에 적용

[AIMPFindMissedFilesDialog]
acApply=선택 항목 적용
acFind=검색...
acRemoveSelected=파일에 대한 선택한 참조 제거
acReplace=파일 이름 바꾸기...
Caption=잘못 배치된 파일

[AIMPFindMissedFilesDialog.tlMissedFiles]
c[0]=잘못 배치된 파일
c[1]=제안된 교체
c[2]=적합성 정도

[AIMPMLMonitoringSettingsDialog]
btnClose=닫기
Caption=파일 모니터링
CB1=이동되거나 이름이 변경된 파일 검색
CB2=데이터베이스에서 존재하지 않는 파일 삭제
CB3=태그 다시 불러오기
cbMinFD=재생 시간이 작은 경우:
cbMinFS=크기가 작은 경우:
cbScanOnStartup=응용 프로그램 시작 시 새 파일 확인
cbTrackChanges=실행하는 동안 변화 모니터링
GB1=모니터링
GB2=업데이트하는 동안 수행
gbFiltBy=파일 건너뛰기
L1=파일 확장자가 다음과 같은 경우
L2=음악 라이브러리의 데이터베이스 내용을 업데이트하려면 "업데이트" 버튼을 클릭하세요
pcpFolders=폴더
pcpSettings=설정
btnUpdate=업데이트

[AIMPMLPreimageDialog]
Caption=스마트 재생 목록 - 음악 라이브러리
btnCancel=취소
btnOK=확인
cbSortBy=정렬 순서:
cbLimitTo=트랙 수를 다음으로 제한:
pcpFilter=1. 필터
pcpSort=2. 정렬
pcpPostProcess=3. 출력

[AIMPPlaylistFoldersPreimageDialog]
btnCancel=취소
btnOk=확인
Caption=스마트 재생 목록 - 폴더
cbSyncOnChanges=실행하는 동안 변화 모니터링
cbSyncOnStartup=응용 프로그램 시작 시 변경 확인
L2=다음 확장자가 있는 파일 건너뛰기:
pcpFolders=폴더
pcpSettings=설정

[AIMPSearchPathList]
c[0]=폴더
c[1]=하위 폴더
acAdd=추가
acDelete=선택 삭제
acDeleteAll=모두 삭제

[AIMPPlaylistPreimageDialog]
Caption=스마트 재생 목록 - 재생 목록
L1=파일 이름\링크

[AIMPSendToDialogForm]
cbDefault=기본값으로 적용
cbSaveStructure=경로 구조 저장
gbAdditionals=추가 파일
gbPath=대상 경로
gbRename=템플릿으로 이름 바꾸기
L1=복사|이동
L2=복사|이동 위치
L3=복사 옵션|이동 옵션
lbAdditionals=기본 파일과 함께 대상 경로에 복사됩니다.\n; - 구분자, * - 파일 이름의 알 수 없는 부분

[ATEAutoNumerationForm]
Caption=자동 번호
L1=시작

[ATEAutoTagForm]
c[0]=파일 이름
c[1]=앨범
c[2]=아티스트
c[3]=장르
c[4]=제목
c[5]=트랙 번호
c[6]=날짜
c[8]=트랙 수
C1=변경 전
C2=변경 후
Caption=파일 이름을 사용하여 태그 자동 채우기

[ATEChangeRegisterDialog]
Caption=대소문자 변경 / 음역
CB1=태그:
GB1=동작
L1=대소문자:
L2=번역:
L3=필드

[ATEForm]
A0=자동 번호
A1=자동 번호 (%s)
A2=템플릿별로 파일 이름 바꾸기
A3="%s" 형식으로 변경
A4=적용
A5=여러 파일의 태그 변경
A6=파일 이름 바꾸기: %s
A7="%s" 파일의 태그 변경
A8=태그에서 재생 이득 값 제거
A9=이미 분석된 파일 건너뛰기
A10=태그의 재생 이득 값 변경
A11=태그의 BPM 값 변경
A12="%s" 시나리오
A13="%s" 파일의 챕터 편집
acAnalysisBPM=선택한 항목 분석
acEdit=모든 필드 편집...
acRgAlbum=선택한 항목 검사: 하나의 앨범으로
acRgFile=선택한 항목 검사: 앨범 제외
acRgFAlbum=선택한 항목 검사: 각 폴더를 앨범으로
acRgMAlbum=선택한 항목 검사: 태그에서 앨범 가져오기
acRgRemove=태그에서 재생이득 값 제거
acScenarios=시나리오...
acEditChapters.h=챕터 만들기/편집...
acSearchOnline.h=온라인 서비스를 통해 자동 태그 지정...
acSearchOnlineAlbumArts=온라인에서 앨범 아트 찾기...
acSearchOnlineLyrics=온라인에서 가사 찾기...
aSave=저장
aTag.h=자동 태그 지정
B1.h=대소문자 변경 / 음역
B5=태그 새로 고침
btnBPM.h=BPM
btnLayout.h=변경 보기
btnRG.h=재생이득
btnScripts.h=시나리오
btnUndo.h=마지막 작업 실행 취소
Caption=AIMP: 고급 태그 편집기
cbSubFolders=하위 폴더 포함
lbNoData=(미리 볼 데이터가 없습니다)
miDelete=삭제
miDeletePhys=물리적 삭제
miGroupBy=그룹별
miGroupByFolder=상위 폴더별
miGroupByNone=그룹화 안 함
miJumpTo=폴더로 이동...
miNumCfm=확인 물어보기
miSoundOut=재생 설정
TM0=하드 드라이브의 파일
TM1=사용자가 추가한 파일

[ATEForm.lvTable]
c[0]=번호
c[1]=디스크 번호
c[2]=파일 이름
c[3]=제목
c[4]=아티스트
c[5]=앨범
c[6]=날짜
c[7]=장르
c[8]=비트 전송률
c[9]=재생 시간
c[10]=형식
c[11]=앨범 아트
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=크기
c[19]=가사
c[20]=BPM
c[21]=재생 이득

[ATEChaptersEditDialog]
Caption=챕터 편집기
acAlignTimestamp.h=현재 위치에 따라 타임스탬프 정렬
acInsert=추가
acInsert.h=챕터 추가
acDelete=선택한 항목 삭제
acDelete.h=선택한 챕터 삭제
acEdit=편집
acEdit.h=선택한 챕터 편집
btnSave=저장...
btnPlayPause.h=시작 / 일시 중지
btnFastForward.h=빨리 감기
btnRewind.h=되감기
tsVolume.h=볼륨

[ATEChaptersFormatChooser]
Caption=챕터 편집기
GB1=다름 이름으로 저장:
RB1=챕터, 오디오 파일에 내장
RB2=CUE, 오디오 파일에 내장
RB3=CUE, 별도의 파일로 배치
RB4=일반 텍스트
btnSave=저장
W1=* 오디오 파일 형식에 대한 옵션을 사용할 수 없습니다

[ATEOnlineSearchForm]
aiProgressInidcator=검색 중... 기다려 주세요
btnCancel=취소
btnSave=파일에 적용
Caption=온라인 서비스를 통해 자동 태그 지정
edSearchBox.b0=찾기
edSearchBox.th=앨범, 아티스트
ErrorAuthorizationRequired=이 작업에는 인증이 필요합니다. AIMP 앱을 사용하려면 AIMP 앱에 로그인하고 권한을 부여해야 합니다. 그런 다음 요청을 다시 보내십시오.
vlbBindingHint=찾은 트랙을 편집 트랙과 결속하려면 최상위 목록에서 아래쪽으로 끌어서 놓으세요.\n변경 사항은 선택된 트랙에만 적용됩니다.

[ATERenameForm]
btnRename=이름 바꾸기
Caption=이름 바꾸기 설정
CB1=미리보기
CB2=파일의 복사본으로 작업
GB1=템플릿으로 파일 이름 바꾸기
GB2=선택한 폴더로 파일 이동
GB3=검색 및 바꾸기
GB4=대소문자
GB5=음역
L1=찾기:
L2="\" 문자 (%Y\%A - %T)를 사용하여 폴더별로 정렬할 수 있습니다
L3=다음으로 교체:

[ATESaveParams]
Caption=저장 설정

[ATEScenariosForm]
btnClose=닫기
btnRun=실행
btnStop=중지
Caption=시나리오
cbPreviewMode=미리보기 모드
GB1=시나리오
lbPreviewMode=미리보기 모드에서 시나리오의 모든 변경 사항은 실제 파일에 적용되지 않습니다

[AutoTag]
bOk=적용
Caption=자동 채우기
CB1=값이 있는 경우 필드를 채우지 않음

[CommonDialogs]
B1=확인
B2=취소
B3=새 폴더
BS=예|아니오|확인|취소|중단 |다시 시도|무시|모두| 모두 아니오|모두 예|도움말|닫기
L1=폴더 선택
L2=하위 폴더 포함
MsgCaptions=경고|오류|정보|확인|
SA=모두 선택
SN=선택 제거

[ConfirmDialog]
B1=바꾸기
B2=모두 바꾸기
B3=건너뛰기
B4=모두 건너뛰기
B5=이름 바꾸기
B6=취소
Caption=바꾸기
gbFile1=파일 바꾸기
gbFile2=새 파일로

[CONTEXT]
0=AIMP로 열기(&O)
1=재생(&P)
2=재생 목록에 추가(&L)
3=대기열에 추가(&Q)
4=북마크에 추가(&P)
5=태그 편집(&E)
6=다른 형식으로 변환(&C)
7=새 재생 목록에서 열기(&N)

[Converter]
actAddFiles=파일 추가
actAddFolders=폴더 추가
actAddPlaylist=재생 목록 추가
actDeleteAll=지우기
actDeleteSelected=선택 삭제
actStop=중지
bAdd.h=파일 / 폴더 추가
bDelete.h=파일 제거
bQuickOptions.h=환경 설정
bSettings=환경 설정
bStart=시작
Caption=AIMP: 오디오 변환기
csCancel=취소
csDone=완료
csError=오류
csPaused=일시 중지
csWaiting=대기
lbEncoder=형식:
lbMode=인코딩 모드
lbNormalizeVolume=볼륨 정규화:
lbTargetFileName=파일 이름 바꾸기:
lbTargetFolder=출력 이동 위치:
lbTimeElapsed=경과 시간:
lbTimeLeft=남은 시간:
lbTotalProgress=전체 진행률:
lbVolumeNormalization=볼륨 정규화
miCloseAppWhenDone=변환 성공 후 앱 닫기
miDeleteSource=변환 성공 후 소스 파일 삭제
miSavePathStructure=파일을 대상 경로로 이동할 때 디렉터리 구조 저장
miShutdownWhenDone=변환 후 컴퓨터 종료
miUncheckSuccessful=변환 성공 후 파일에서 체크 표시 제거
Modes=단일 트랙 - 단일 파일|모든 트랙 - 단일 파일|단일 폴더 - 단일 파일
miShutdown=시스템 종료
miHibernate=최대 절전 모드
miSleep=절전 모드

[Converter.lvTable]
c[0]=이름
c[1]=형식
c[2]=상태
c[3]=번호
c[4]=파일 이름
c[5]=대상 파일 이름

[ConverterEncoders]
bOk=확인
btnReset=기본값으로 초기화
cbAsInput=소스 파일로
cbChangeFormat=형식 변경
cbCorrectionFile=수정 파일 만들기
cbIncludeMD5=파일에 체크섬 포함
cbModeHybrid=하이브리드
cbModeLossless=무손실
cbNoGap=간격 없음
gbMode=모드
lbProfile=프로필:
lbBestC=최고 압축
lbBestQ=최고 품질
lbBitDepth=샘플 형식:
lbBitrate=전송률:
lbBitrateMode=모드:
lbChannels=채널:
lbCompression=압축:
lbLeast=빠른 압축:
lbMost=최고 압축:
lbQuality=품질:
lbSampleRate=샘플 비율:
scParams=매개변수

[CopyDialog]
0=복사 중...
1=이동 중...
2=일시 중지
3=계속

[DropForm]
CB1=다시 묻지 않음
RG1=끌어서 놓기

[DSPDialog]
btnEqPresets=프리셋
btnReset=기본값으로 초기화
CB1=음성 제거 (스테레오 전용)
CB3=사운드 페이딩 사용 (일시 중지 / 일시 중지 해제)
CB4=트랙에서 탐색 시 사운드 페이드 사용
CB5=부드러운 볼륨 변경
CB6=다음 트랙을 이전 트랙과 혼합
CB7=트랙의 시작 시 볼륨 페이드 인
CB8=트랙의 끝에서 볼륨 페이드 아웃
CB12=크로스 믹싱 허용
CB16=재생 시간에 관계없이 트랙 가장자리에서 무음 제거
cbEqSwitch=이퀄라이저 전환
GB1=최고 정점 정규화
GB2=수동 트랙 전환
GB3=자동 트랙 전환
GB4=재생 이득
GB6=무음 제거
L1=* 마우스 오른쪽 클릭으로 값을 초기화할 수 있습니다
L2=DSP 플러그인:
L4=프리앰프:
L5=현재값:
L8=새 프리셋
L9=기본값 :
L10=대상 볼륨 크기:
L12=제거를 활성화하기 위한 무음 재생 시간:
L13=무음 감지 임계값:
L14=파일에 대한 프리셋
L15=앨범에 대한 프리셋
L16=장르에 대한 프리셋
L17=재생 목록에 대한 프리셋
lbChorus=코러스
lbEcho=에코
lbEnhancer=확장
lbFlanger=플랜저
lbPitch=음조
lbPreamp=프리앰프
lbReverb=반향
lbSpeed=속도
lbTempo=박자
lbTrueBass=베이스
R2=태그의 값 사용
R3="실시간" 파일 분석
RB1=아무것도 하지 않음
RB2=트랙 사이 일시 중지 추가
tcpMixing=믹싱
tcpSilenceRemover=무음 제거
tcpSoundEffects=사운드 효과
tcpVolume=볼륨

[DSPDialog.cbReplayGainSource]
i[0]=소스: 파일
i[1]=소스: 앨범

[EditorForm.RegisterFmt]
i[0]=변경 안 함
i[1]=모든 단어 대문자로
i[2]=첫 번째 단어 대문자로
i[3]=모두 대문자로
i[4]=모두 소문자로

[EQPresetsDialog]
B1=적용
B2=취소
B3=삭제
B4=복원
Caption=이퀄라이져 프리셋

[HotkeysGroups]
AudioConverter.Content=오디오 변환기: 표
AudioConverter.General=오디오 변환기: 일반
Common.Dialogs=일반: 대화 상자
Common.SendTo=파일: 보내기...
Common=공통
MusicLibrary.GroupingTree=음악 라이브러리: 트리 그룹화
MusicLibrary.Table=음악 라이브러리: 표
MusicLibrary=음악 라이브러리: 공통
Player.Navigation=플레이어: 탐색
Player.PlayableFile=플레이어: 파일 재생
Player.PlaybackControl=플레이어: 재생 제어
Player.Visualizations=플레이어: 시각화
Playlist.AddFiles=재생 목록: 파일 추가
Playlist.Deletion=재생 목록: 파일 삭제
Playlist.Search=재생 목록: 검색
Playlist.SelectedFiles=재생 목록: 선택 파일
Playlist.Sorting=재생 목록: 정렬
Playlist=재생 목록
TagEditor.Content=태그 편집기: 표
TagEditor.CurrentFile=태그 편집기: 현재 선택
TagEditor.Functions.BPM=태그 편집기: 기능 - BPM 계산
TagEditor.Functions.ReplayGain=태그 편집기: 기능 - 재생이득 계산
TagEditor.Functions=태그 편집기: 기능
TagEditor.Tree=태그 편집기: 트리

[InfoBar]
CB0=정보 표시줄|카드
CB1=재생을 시작할 때:
CB2=왼쪽으로|오른쪽으로|가운데로
CB3=바탕 화면 상단에 표시|바탕 화면 하단에 표시
CB4=앨범 표지 표시
CB6=전체 화면 응용 프로그램에서 표시
CB7=배경에만 적용
CB8=항상 표시
CB9=재생이 완료 전에:
CB10=앱에서 알림
GB0=파일 재생에 대한 정보 표시
GB1=표시
GB5=보기
M1=배경
M2=%d 줄
M3=글꼴
M4=글자 색상
P1=정보 표시줄

[MSG]
1=새 재생 목록
2=이름 입력
3=음악 라이브러리
4=이 작업은 하드 드라이브에서 파일을 삭제합니다! 진행하시겠습니까?
5=(사용 안 함)
6=파일 또는 폴더를 찾을 수 없습니다!
7=트레이로 최소화
8=기본 창 표시
9=이름 바꾸기
10=볼륨
11=위치
12=재생
13=처음부터 재생
14=일시 중지
15=사용자 정의 프리셋
16=모두 선택
17=꺼짐|켜짐
18=파일 보내기
19=이 단축키가 잘못되었거나 다른 응용 프로그램에 이미 할당되어 있습니다
21=이 작업은 활성을 제외한 모든 재생 목록을 닫습니다. 진행하시겠습니까?
22=파일에 쓰기
23=미리보기
24=최상위
25=파일 "%s"의 변경 사항을 저장할 수 없습니다. 다른 응용 프로그램에 의해 잠겼을 수 있습니다.
26=파일에 변경 사항을 적용하시겠습니까?
27=작곡가
28=기본 창의 위치에 따라 결정되는 스크린|스크린 %d: 보조 (%s)|스크린 %d: 기본 (%s)
29="%s"폴더는 존재하지 않습니다
30=플러그인 중 하나를 제거할 수 없습니다. 응용 프로그램에서 사용되고 있을 수 있습니다:
31=완료...
32=단일 재생 목록 모드: \n재생 목록이 잠겨 있기 때문에 변경할 수 없습니다!
33=검색
34=로컬 파일
35=그룹화 안 함
36=파일 찾기...
37=읽기 전용|사전이미지에 할당
38=이 옵션은 둘 이상의 재생 목록을 만드는 기능을 비활성화합니다. \n이 옵션을 선택하면 다른 재생 목록 탭이 자동으로 닫힙니다.
39=품질
40=다른 이름으로 저장
41=인터넷에서 다운로드
42=형식:
43=(기본값)
44=속도
45=음균형
46=열기...|버퍼링...
47=라디오 녹음
48=제목
49=상태
50=이 키는 이미 사용되었습니다!
51=시간으로 이동:
52=잘못된 형식
53=새 버전을 사용할 수 있습니다. 지금 다운로드하시겠습니까?
54=사운드 폰트
55=현재 값:
56=폴더별로 정렬하려면 템플릿에서 "\" 기호를 사용
57=통계를 초기화 하시겠습니까?|선택한 파일의 통계를 초기화 하시겠습니까?
58=새 템플릿
59=물리적으로 파일 제거|시스템 오류로 인해 다음 파일이 삭제되지 않았습니다:
60=표현식...
61=작업이 아직 완료되지 않았습니다. 중단하시겠습니까?
62=일부 작업이 아직 완료되지 않았습니다! 취소하시겠습니까?
63=파일 검색:
64=크기:
65=만든 날짜:
66=아무것도 찾을 수 없음
67=업데이트 중...
68=압축 전 DB 크기: %s\n압축 후 DB 크기: %s\n저장: %s.
69=적용
70=취소
71=관리자 권한이 필요합니다
72=파일 유형
73=불러오는 중...
74=프로필 폴더
75=템플릿별로 정렬
76=사용자 등급 %s 설정
77=자동 검색
78=새 파일:
79=투명도
80=미리보기
81=가사
82=파일 위치...
83=저작권
84=응용 프로그램을 다시 시작한 후 변경 사항이 적용됩니다
85=사용자 등급
86=복사
87=붙여넣기
88=잘라내기
89=소스
90=결과
91=이 작업은 "%s" 프리셋을 삭제합니다. 진행하시겠습니까?
92=모두|애드온|디코더|시각화|DSP/VST|인코더
93=파일 추가...
94="А-B" 구간 반복 [꺼짐]| "А" 구간 지정|"А-B" 구간 반복 [켜짐]|
95=%s초 후 재연결
96=경고! 이 작업은 프리셋 목록을 기본값으로 초기화합니다!
97=닫을 때 플레이어 상태 저장
98=트레이로 최소화하는 대신 미니 플레이어 사용
99=프리셋 편집기
100=앨범
101=URL
102=아티스트
103=제목
104=주석
105=장르
106=태그 제거
107=날짜
108=트랙 #
109=디스크 #
110=앨범 표지
111=사운드 폰트가 없거나 잘못되었습니다.
112=<없음>
113=완료!
114=이 작업은 데이터베이스에서 모든 파일 및 통계를 삭제합니다! 계속하시겠습니까?
115=재생 시간
116=파일|폴더|재생 목록
117=재생 날짜
118=추가 날짜
119=등급
120=재생 목록 관리
121=지연:
122=닫기
123=클립보드에 파일 복사
125=카탈로그
126=기다려주십시오...
127=재생 횟수
128=%s에 복사|%s로 이동
129=자동 채우기 (RMB - 템플릿 선택)
130=앨범 아티스트
131=변환:
132=이름 바꾸기
133=설정
134=일시중지
135=크기 조정...
136=설정이 변경되었습니다. 변경 사항을 저장하시겠습니까?
137=이동식 드라이브|CD-드라이브
138=적용
139=컴퓨터가 %s초 후에 종료됩니다
140=발행자
141=dB
142=경고! 이 출력 장치 유형이 AIMP에서 사용되는 경우 다른 프로그램은 사운드를 출력할 수 없습니다.
143=사전이미지: |없음|폴더|음악 라이브러리|재생 목록
144=인코딩
145=분위기
146=모음집의 일부
147=카탈로그
148=작사가
149=지휘자
150=창
151=밀리초
152=자동
153=초
154=분
155=B|KB|MB|GB
156=절대 파일 경로
157=재생 목록에 템플릿별로 추가한 후 파일 정렬:
158=권한 부여를 기다리는 중...\n브라우저에서 권한 부여 요청을 완료하십시오.\n\n작업을 취소하려면 창을 닫으십시오.
159=일괄 모드
160=검색 쿼리와 일치하는 결과 없음
161=키
162=다음 작업이 롤백됩니다:\n\n%s\n진행하시겠습니까?
163=휴지통에서 “%s”를 복원하지 못했습니다.
164=사용자 생성|자동
165=%s에서 재생을 재개하시겠습니까?
166=그룹:
167=인터넷에서 찾기

[Options]
bCancel=닫기
Caption=환경 설정
btnReset=기본값으로 초기화
miResetPage=현재 페이지의 설정 초기화
miResetProfile=모든 설정 및 사용자 데이터 초기화
miResetSettings=모든 설정 초기화
wcResetSettings=이 작업은 모든 앱 설정을 기본값으로 재설정합니다. 계속하시겠습니까?
wcResetProfile=이 작업은 모든 재생 목록, 스킨, 설정, 통계 및 기타 앱의 데이터를 __제거__합니다. 진행하시겠습니까?

[OptionsFrameAddFiles]
C1=파일 추가
C9=일반
C10=외부 응용 프로그램에서 파일 열기
C11=끌어서 놓기
CB1=사용자에게 묻기
CB2=재생 목록에 추가할 때 파일 표시로 파일 확장
CB3=전체 폴더 추가
CB6=파일을 추가할 때 재생 목록 자동 검색
CB9=열려 있는 파일 즉시 재생
CB15=추가된 파일 즉시 재생
CB19=즉시 재생 시작
CB48=새 탭에서 재생 목록 파일 열기
CB59=파일 이름순 정렬
L1=기본 동작:
L5=하나의 파일이 전송된 경우:
L7=파일이 열리고 있을 때:

[OptionsFrameAddFiles.CBA]
i[0]=새 재생 목록 만들기
i[1]=현재 재생 목록에 추가
i[2]=빈 재생 목록 "기본값"에 추가

[OptionsFrameAddFiles.RG4]
i[0]=현재 위치에 파일 추가
i[1]=재생 목록 끝에 파일추가
i[2]=재생 목록의 시작 부분에 파일 추가
i[3]=재생 목록에 파일 추가 및 혼합

[OptionsFrameAssoc]
B1=파일 유형
C1=파일 연결
CB1=오디오 파일
CB2=재생 목록
CB3=스킨

[OptionsFrameConvertor]
C1=변환 설정
C18=동작
Caption=변환기
CB1=표에 추가 시 CUE 시트 파일로 파일 확장
CB4=변환 후 통계 표시
CB6=변환이 완료되면 사운드 재생
GB1=변환 완료 시
L1=스레드:
L2=최대 스레드 수는 CPU 코어 수에 따라 다릅니다.

[OptionsFrameExtraMeta]
B1=비우기
Caption=추가 정보
CB1=템플릿을 사용하여 앨범 아트를 파일 폴더에 저장:
CB2=인터넷에서 찾기
CB3=가사 파일을 자동으로 파일 폴더에 저장
CB4=파일 폴더에서 찾기
CB5=파일 태그에서 찾기
GB1=인터넷에서 찾기
GB2=캐싱 허용
GB3=파일 폴더에서 찾기
GB4=파일 태그에서 찾기
L2=다운로드할 수 있는 최대 파일 크기:
L3=캐싱은 디스크 액세스 수를 줄이고 인터넷 트래픽을 절약하며 앨범 아트 검색을 가속화합니다.
L4=캐시에서 레코드를 제거:
L5=일
pctAlbumArts=앨범 아트
pctLyrics=가사
W1=*이 기능을 제공하는 플러그인을 설치해야 합니다

[OptionsFrameHotkeys]
B10=기본값
c[0]=명령 이름
c[1]=로컬
c[2]=전역 1
c[3]=전역 2
C1=단축키

[OptionsFrameInterface]
C1=애니메이션
C3=투명도
Caption=인터페이스
CB1=픽셀 단위 반투명 허용
CB2=탐색 막대에 재생 가능한 파일의 파형 표시 *
CB3=표시하거나 숨길 때 다른 창에 고정된 창 애니메이션
CB4=데스크톱 도구 모음 모드에서 표시하거나 숨길 때 창 애니메이션
CB5=파일 재생을 위한 스펙트럼 시각화 표시 *
CB28=시각적 디스플레이의 상태 변경 애니메이션 *
CB30=UI 제어의 상태 변경 애니메이션
CB35=재생 목록 탭 스크롤 애니메이션 *
CB38=창이 활성화되어 있으면 투명도 비활성화
CB39=창이 마우스 초점을 맞추면 투명도 비활성화
CB42=부드러운 투명도 변경
CB52=창 가장자리와 다른 AIMP 창에 창 맞추기
CB68=스무딩 사용
CB71=시각화 변경 간격:
CB75=순환
GB1=정적 레이블의 템플릿 *
GB3=실행 줄의 템플릿 *
GB4=야간 모드
GB7=전체 화면 모드
GB10=시각화 변경
L1=* 스킨이 이 기능을 지원해야 합니다
L2=텍스트 크기:
L10=업데이트 간격:
L21=디스플레이에서 전체 화면 모드 시작:
L23=확대할 때 더 느리게 렌더링되지만 더 나은 이미지를 렌더링합니다
pcpGeneral=일반
pcpTemplates=데이터 표시
pcpVisuals=시각화
GB5=색 구성표

[OptionsFrameInterface.cbNightMode]
i[0]=자동
i[1]=사용 안 함
i[2]=사용함

[OptionsFrameInterface.rsRun]
i[0]=Movement: 사용 안 함
i[1]=Movement: 왼쪽으로
i[2]=Movement: 오른쪽으로

[OptionsFrameInterface.rsShow]
i[0]=Starting: 사용 안 함
i[1]=Starting: 왼쪽에서
i[2]=Starting: 오른쪽에서
i[3]=Starting: 위에서
i[4]=Starting: 아래에서

[OptionsFrameLang]
C1=인터페이스 언어 선택
Caption=언어
L0=시스템 장소
L1=다음에 따라 유니코드가 아닌 문자열 변환
L2=기본
L3=추가

[OptionsFrameMLMain]
B1=파일 모니터링...
C1=음악 라이브러리
Caption=음악 라이브러리
CB1=사용자 등급 설정
CB2=재생 시작
CB3=재생 계산
CB4=사용자 등급이 설정되지 않은 경우 사용자 정의 등급 대신 등급 표시
CB5=사용자 정의 등급을 오디오 파일의 태그와 동기화
CB6=항상 하위 폴더의 내용 표시
CB7=가능한 경우 빈 그룹화 수준 결합
GB1=공통
GB2=데이터베이스에 파일 추가
GB3=등급
GB4=재생 계산
L1=파일 재생 시간의 최소 임계값 :
L2=재생 후 청취한 파일 계산:\n하지만 4분 이내
L3=최근 통계를 기반으로 등급 계산:
L4=일
L6=파일 태그에 이미 존재하는 등급을 쓰려면 여기를 클릭

[OptionsFrameNet]
C21=인터넷 연결 옵션
Caption=연결
CB1=직접 연결 사용
CB2=시스템 기본값 사용
CB3=수동 프록시 구성
L79=시간 초과:
L98=암호:
L106=서버:
L107=포트:
L108=사용자:

[OptionsFramePlayer]
C19=마우스 휠로 표 항목 스크롤
Caption=플레이어
CB2=마우스 휠을 제어에서 돌려 볼륨을 조절
CB21=맨 위에 유지
G1=제어
GB4=단축키 / 마우스 휠로 제어
GB5=마우스로 제어
GB15=클립보드 템플릿에 복사
L12=일반 스크롤
L13=속도 변경 
L14=위치 변경 
L15=템포 변경 
L16=볼륨 변경 
L18= "%s"를 누른 상태로 스크롤
L33=가운데 클릭:

[OptionsFramePlayer.MOBox]
i[0]=(없음)
i[1]=재생/일시 중지
i[2]=파일 추가

[OptionsFramePlayerBehavior]
C1=자동
CB1=재생 위치 복원
CB7=하나의 파일로 재생 목록 반복
CB32=트랙의 이퀄라이저 프리셋 자동 조정
CB47=각 재생 목록에는 자체 재생 모드가 있음 (일반/셔플)
CB48="다음 / 이전 파일" 버튼을 통해 재생 목록 탐색 중에 플레이어 상태 저장
CB49=재생이 %1:초 이상 일시 중지된 경우 다시 시작 시 %0:초 점프
CB58=다음 트랙으로 자동 이동
CB59=그리고 재생을 일시 중단
GB1=공통
GB2=앱 시작 시
GB3=재생 모드
GB4=재생 목록의 끝
GB5=재생 파일 삭제 시
GB6=재생 목록에서 파일 재생 집중:
L1=재생 모드:
L2=재생

[OptionsFramePlayerBehavior.RG1]
i[0]=재생 시작
i[1]=플레이어의 상태를 다시 시작
i[2]=아무것도하지 않음
i[3]=재생 일시 중지

[OptionsFramePlayerBehavior.RG2]
i[0]=다음 재생 목록으로 이동
i[1]=재생 목록 반복
i[2]=대기

[OptionsFramePlayerBehavior.RG3]
i[0]=표준
i[1]=트랙 반복
i[2]=셔플

[OptionsFramePlayerBehavior.RG4]
i[0]=아무것도 하지 않음
i[1]=재생 중지
i[2]=다음 트랙으로 이동

[OptionsFramePlayerBehavior.RG5]
i[0]=재생 목록이 사용되지 않는 경우에만
i[1]=안 함
i[2]=항상

[OptionsFramePlaylistBehavior]
C6=동작
Caption=재생 목록
CB1=탭을 닫을 때 재생 목록 제거
CB2=새 재생 목록 "북마크"에서 북마크 열기
CB3=절대 파일 경로 저장 (권장)
CB4=재생 목록 "기본값"에 저장
CB5=실행 취소 허용
CB5.h=재생 목록의 기타 메뉴 참조
CB6=빈 재생 목록 저장
CB7=트랙 자동 북마크
CB8=만들 때 재생 목록 이름 묻기
CB31=응용 프로그램 종료 시 대기열 저장
CB46=탭을 두 번 클릭하여 재생 목록 닫기
CB56=하드 드라이브에서 파일을 제거할 때 확인 묻기
CB57=단일 재생 목록 모드
GB1=저장
GB2=공통
L1=다음보다 짧은 트랙의 북마크를 만들지 않기
L2=재생 목록에서 재생을 시작할 때 트랙에 북마크가 있는 경우:

[OptionsFramePlaylistBehavior.RG1]
i[0]=물어보기
i[1]=묻지 않고 사용
i[2]=무시

[OptionsFramePlaylistView]
bCancel=취소
bOk=확인
C1=보기 옵션
Caption=내용 보기
CB50=선택한 파일에 대한 정보 표시
cbAbsoluteNumeration=절대 숫자 표기
cbCollapseUnusedGroups=사용하지 않는 그룹 자동 축소
cbGroupMode=그룹 사용
cbMergeGroups=비슷한 범주 자동 병합
cbShow2ndLine=정보가 있는 두 번째 줄 표시
cbShowDuration=재생 시간 열 표시
cbShowExpandBtns=그룹 확장 버튼 표시
cbShowMarks=등급 표시
cbShowNumbers=트랙 번호 표시
cbShowSwitches=전환 열 표시
gbFormating=형식 설정
gbGrouping=그룹화 설정
gbLayoutSettings=레이아웃 설정

[OptionsFramePlugins]
B1=지금 다시 시작
Caption=플러그인
L1=불러온 플러그인 중 일부는 이 응용 프로그램에서 사용되지 않습니다
lbURL=더 많은 플러그인 얻기
N1=제거
N2=선택한 항목 불러오기
N3=모두 불러오기
N4=선택한 항목 불러오지 않음
N5=모두 불러오지 않음
N6=비표준 불러오지 않음

[OptionsFramePlugins.cbFilter]
i[0]=모두
i[1]=불러옴
i[2]=블러오지 않음
i[3]=사용되지 않음

[OptionsFrameRadioCap]
C1=일반 설정
C22=인터넷 라디오 녹음
Caption=인터넷 라디오
CB2=같은 이름의 파일이 이미 있으면 트랙을 건너뛰기
CB65=트랜스코딩없이 스트림 녹음 (MP3 / AAC / AAC+에만 해당)
CB66=파일에 태그 쓰기
CB67=CUE 로그 쓰기
CB68=백그라운드 녹음 버퍼 크기:
CB69=재생 시간이 다음보다 짧은 파일 삭제:
GB6=녹음 옵션
GB9=파일 분할
L1=연결이 끊어졌을 때 재 연결 시도 횟수:
L2=사용자 에이전트:
L3=버퍼 크기:
L13=시간:
L24=파일 이름 템플릿:
L25=크기:
L85=폴더에 저장:

[OptionsFrameRadioCap.cbBreakType]
i[0]=트랙으로 분할
i[1]=크기별로 분할
i[2]=시간별로 분할

[OptionsFrameSkins]
B2=찾아보기...
C1=스킨
lbURL=더 많은 스킨 얻기
miDelete=제거

[OptionsFrameSort]
Caption=템플릿
L1=역순 정렬에 "%!" 매크로 사용
L2=템플릿 정렬
L3=템플릿 그룹화

[OptionsFrameSoundOutRemapping]
btnRemove.h=링크 제거
Caption=채널 리매핑
L0=사용자 지정된 리매핑 프리셋:
L1=입력
L2=출력
L3=채널 %d
L4=사용자 지정할 프리셋 선택:
N1=편집 템플릿이 적합한 경우 모든 변경 사항이 파일 재생에 즉시 적용됩니다
N2=사용자 정의 템플릿이 없으면 플레이어는 기본 템플릿을 사용합니다

[OptionsFrameSystem]
C1=시스템
Caption=시스템
CB2=작업 표시줄에 현재 트랙 정보 표시
CB3=현재 파일 정보 스크롤 허용
CB4=재생 진행률 표시
CB5=작업 표시줄의 버튼에 플레이어 상태 표시
CB6=진행 상태 막대의 색상으로 플레이어 상태 표시
CB7=오디오 스트리밍에 "간헐적" 상태 사용
CB18=디스플레이 전원을 끄지 못하도록 방지
CB23=탐색기 상황에 맞는 메뉴에 추가
CB24=CD/DVD 자동 실행 메뉴에 추가
CB40="실행" 메뉴에 링크 추가
CB41=기본 응용 프로그램 목록에 추가
CB60=자동 실행
GB1=통합
GB2=작업 표시줄에 버튼 표시
L1=플레이어 창이 활성화되어 있어야 합니다
L99=우선 순위

[OptionsFrameTagEditor]
C1=동작
Caption=태그 편집기
CB1=태그 필드 값을 사전 처리하기 위해 내부 표현식을 사용할 수 있도록 허용
CB2=ID3v1 강제 제거
CB3=일괄 작업에서 변경 사항 실행 취소 허용
CB3W=작업 속도가 느려지고 더 많은 시스템 리소스가 사용됩니다

[OptionsFrameTray]
C15=일반
C16=파일 정보
C17=마우스 제어
Caption=트레이
CB1=응용 프로그램을 최소화할 때 트레이로 최소화
CB2=시작 시 트레이로 최소화
CB3=트레이로 최소화할 때 미니 플레이어 표시
CB4=트레이 아이콘에 재생 상태 표시
CB5=항상 트레이 아이콘 표시
CB13=마우스 초점에 파일 정보 표시
L30=한 번 클릭:
L31=두 번 클릭:
L32=가운데 클릭:
L34=지연 표시:

[OptionsFrameTray.TrayCmd]
i[0]=(사용 안 함)
i[1]=기본 창 표시/숨기기
i[2]=기본 창을 맨 위로 가져오기
i[3]=파일 정보
i[4]=AIMP 볼륨 제어기
i[5]=재생/일시 중지
i[6]=파일 추가 및 재생
i[7]=다음 트랙
i[8]=이전 트랙

[OptionsSoundOutFrame]
Caption=사운드 출력
CB1=현재 재생되는 동안 다음 트랙을 미리 적재 (더 많은 메모리가 필요함)
CB2=로가리드믹 볼륨 제어
CB3=라우드니스 보정 볼륨 제어
L1=사운드 출력 유형:
L2=장치:
L3=매개변수:
L4=캐시 크기:
L5=출력에 사용할 채널 선택

[OptionsSoundOutTransformFrame]
B1=DSP 관리자
C1=변환
CB1=채널 믹싱 허용
CB1Hint=스테레오 / 모노 파일을 서라운드 에뮬레이션\n다중 채널 파일을 스테레오 / 모노로 스마트 변환
CB2=짤림 방지
CB2Hint=신호가 0dB를 넘을 때 나타나는 스크래치 효과 및 노이즈 방지
CB3=떨림
CB3Hint=샘플링 깊이를 줄이면 나타나는 왜곡 억제
CB4=시스템 디코더 사용 허용
GB1=음악 추적기
GB2=공통
L1=리샘플링:
L2=속도
L3=품질

[PlaylistExportSettings]
btnOK=확인
C4=트랙 목록 내보내기 옵션
Caption=트랙 목록 내보내기
CB54=숨긴 재생 목록 항목 내보내기
CB55=재생 목록 범주 내보내기
cbDefault=내 선택을 기억
L26=템플릿:
L27=패턴:

[PlaylistsManagerDialog]
acImport=재생 목록 가져오기...
acImportDirs=폴더 가져오기...
acRemove=디스크에서 선택한 항목 제거
acSave=재생 목록 내보내기...
acSortByName=제목순 정렬
btnPreimage=설정
cbReadOnly=변경사항 잠금
cbShuffleMode=재생 모드 섞기
L1=공통
L2=개인 설정
L3=활성 재생 목록
L4=비활성 재생 목록
L5=미리보기
lbPreimage=사전이미지:
lbPreimageNotes=사전이미지는 현재 재생 목록 (음악 라이브러리, 폴더 등을 기반으로 할 수 있음) 의 데이터 소스입니다. 사전이미지와 동기화하려면 "사전이미지에서 데이터 새로 고침"을 누릅니다.\n\n동기화는 한 방향으로만 진행됩니다: 사전이미지 -> 재생 목록.
lbStorage=위치:
miGroup=그룹
miUngroup=그룹 해제

[QTEAlbumArtEditor]
btnCancel=취소
btnOk=확인
Caption=앨범 아트 편집기
lbScale=축척 비율:
lbSizes=크기:
pnlCrop=자르기
pnlScale=크기 조정

[QTEExpressions]
btnCancel=취소
btnOK=확인
Caption=표현식
lbTitle=선택한 모든 파일에 대한 편집 필드 값을 위한 사전 프로세서로 사용할 표현식을 입력합니다
W1=표현식은 "="으로 시작해야 합니다

[QTEForm]
acMemoClear.h=지우기
acMemoLoad.h=파일에서 불러오기...
acMemoSave.h=다른 이름으로 저장...
bCopyTo=복사...
Caption=태그 편집기
lbCustomFields=알 수 없는 필드...
L1=불러오기
L2=저장
L3=변경 사항 저장 시 파일에서 앨범 아트를 제거하려면 선택 해제
T1=기본
T2=가사
T3=CUE
T4=정보

[QteCustomFields]
Caption=알 수 없는 필드
miExtractAll=다른 이름으로 저장...
miExtractSelected=선택한 항목을 다음으로 저장...
miDelete=삭제
miCopy=복사
miCopyAsUTF8=UTF8-문자열로 복사
miCopyAsUTF16LE=UTF16LE-문자열로 복사
miCopyAsUTF16BE=UTF16BE-문자열로 복사
btnOK=확인
btnCancel=취소

[QueueDialog]
Caption=대기열 관리자
CB1=일시 중지
L1=총 시간:
acMoveDown=선택한 아래로 이동
acMoveUp=선택한 위로 이동

[QueueDialog.ListView]
c[0]=번호
c[1]=파일 이름
c[2]=재생 목록
c[3]=재생 시간

[SearchForm]
B1=검색 옵션
B2=닫기
Caption=고급 검색
CB1=제목으로 검색
CB2=아티스트 검색
CB3=앨범에서 검색
CB4=장르 검색
CB5=전체 파일 이름으로 검색
CB6=자동 검색
L1=(모두)
N1=재생
N6=재생 목록에서 찾기

[SearchForm.Table]
c[0]=제목
c[1]=재생 목록
c[2]=대기열의 색인

[Templates]
%Album= - 앨범
%AlbumArtist= - 앨범 아티스트
%AlbumGain= - 앨범의 재생 이득 값
%Artist= - 아티스트
%BitDepth= - 비트 깊이
%Bitrate= - 비트 전송률
%BPM= - 분 당 비트
%Caps(A)= - 대문자가 있는 모든 단어
%Caps2(A)= - 대문자가 있는 모든 단어, IGNOring SouRCE CaSE
%Case(..)= - 비어 있지 않은 첫 번째 인수를 반환
%Catalog= - 카탈로그 이름
%Channels= - 채널
%Chapter= - 현재 장
%Char(A)= - A 코드가 있는 문자
%CleanTitle(A)= - 아티스트를 소개하는 문자열 정보에서 제거
%Comment= - 설명
%Composer= - 작곡가
%Conductor= - 지휘자
%Copyright= - 저작권
%Detransliterate(A)= - 라틴 알파벳에서 키릴 문자를 변환하지 않음
%DiskNumber= - 디스크 번호
%DiskTotal= - 디스크의 전체 번호
%Duration= - 트랙 재생 시간
%EncodedBy= - 인코딩
%ExtractFileExt(A)= - 파일 A의 확장자 추출
%FileCreatedDate= - 파일 생성 날짜
%FileCreatedTime= - 파일 생성 시간
%FileCreatedDateAndTime= - 파일 생성 날짜 및 시간
%FileDir(..)= - 상위 디렉터리의 전체 경로
%FileFormat= - 파일 형식
%FileModifiedDate= - 파일 수정 날짜
%FileModifiedDateAndTime= - 파일 수정 날짜 및 시간
%FileModifiedTime= - 파일 수정 시간
%FileName= - 전체 파일 이름
%FileParentDir(..)= - 상위 디렉터리의 이름
%FileSize= - 파일 크기
%Format(A,B)= A는 숫자 값의 형식 문자열이고, B는 값
%Genre= - 장르
%IF(A,B,C)== C, A가 비어 있는 경우, 그렇지 않은 경우 - B
%IFEqual(A,B,C,D)== C, A = B인 경우, 그렇지 않은 경우 - D
%IFGreater(A,B,C,D)== C, A > B인 경우, 그렇지 않은 경우 - D
%IFGreaterOrEqual(A,B,C,D)== C, A >= B인 경우, 그렇지 않은 경우 - D
%Index= - 재생 목록 위치
%ISRC= - ISRC 코드
%LastPlayDate=- 최근 재생 날짜
%LastPlayTime=- 최근 재생 시간
%Length(A)= - A 문자열 길이
%Link= - URL
%Low(A)= - 소문자
%Lyricist= - 작사가
%Lyrics= - 가사
%Mark= - 사용자 정의 등급
%Mood= - 분위기
%NewLine= - 줄 바꿈 추가
%PlayCount= - 재생 횟수
%Playlist= - 재생 목록 이름
%PrefixToTail(A)= - "The" 및 "A" 접두사를 A 문자열 끝으로 이동
%PrefixTrim(A)= - A 문자열에서 "The" 및 "A" 접두사 제거
%Publisher= - 발행자
%Random(..)= - 인수에 지정된 1부터 숫자까지의 임의의 숫자입니다.
%Rating= - 트랙의 자동 등급
%Replace(A,B,C)=, 여기서 A는 소스 문자열, B는 찾을 값, C는 바꿀 값
%ReplaceEx(..)= (A, B1, C1, B2, C2...), 여기서 A는 소스 문자열, B는 찾을 값, C는 대체할 값
%Remove(..)= (A, B1, B2...), 여기서 A는 소스 문자열, B는 제거할 값
%RemoveFileExt(A)= - A 파일 이름에서 파일 확장자 제거
%SampleRate= - 샘플 속도
%StationName= - 재생 중인 인터넷 라디오 방송국 이름
%StrCopy(A,B,C)= - B 위치에서 A에서 문자를 복사, C는 복사할 문자의 수
%StrLeft(A,B)= - A 문자열에서 첫 번째 B 문자를 복사
%StrPos(A,B)= - B 문자열에서 하위 문자열 A 검색
%StrRight(A,B)= - A 문자열에서 마지막 B 문자를 복사
%StrTrim(A)= - 문자열에서 후행 및 선행 공백을 제거
%StrTrimDiacritic(A)= - 발음 부호 제거
%TimeCode= - "H:MM:SS.ZZZ" 형식의 파일 재생 위치
%Title= - 제목
%Today(..)= - 현재 날짜 및 시간, 기본 형식은 "yyyy.MM.dd hh:mm:ss"
%TrackGain= - 트랙의 재생 이득 값
%TrackNumber= - 트랙 번호
%TrackTotal= - 트랙의 전체 번호
%Transliterate(A)= - 키릴 문자를 라틴 알파벳으로 번역
%Inc(A,B)= - A 값을 B씩 증가시킵니다.
%Dec(A,B)= - A 값을 B씩 감소시킵니다.
%Up(A)= - 대문자
%Value= - 현재값
%Year= - 출시일
%Total= - 합계

[Templates.Categories]
0=일반
1=범주
2=상태
3=문자열
10=메타
11=파일
20=통계

[Updater]
B1=업데이트 확인
B2=설치
Caption=업데이트 검사
CB1=이 버전에 대해 알리지 않음
L1=나의 버전:
L2=최신 버전:
L3=수동 업데이트 확인
L4=새 버전 사용 가능: %s
L5=업데이트
L6=안정 배포|테스트 버전 (베타)|개발 버전 (알파)
W1=경고! 선택한 버전은 매우 불안정할 수 있으며 많은 버그가 포함되어 있습니다! 진행하시겠습니까?

